[
  {
    "quote": "There is a place, beneath those ancient ruins, in the moor, that calls out to the boldest among them...",
    "uuid": "f9f9d33f-3b36-4ced-8807-1b405d5ba8e5"
  },
  {
    "quote": "'We are the Flame!', they cry, 'And Darkness fears us!'",
    "uuid": "385a78a5-4e9d-45e2-ba51-21ebcf2057f2"
  },
  {
    "quote": "They descend, spurred on by fantasies of riches and redemption to lay bare whatever blasphemous abnormality may slumber restlessly in that unholy abyss...",
    "uuid": "e50394cc-74ad-4e06-840e-590019bbe619"
  },
  {
    "quote": "But Darkness is insidious. Terror and Madness can find cracks in the sturdiest of honors, the most resolute of minds...",
    "uuid": "bfa09e45-9fcf-4eb4-8230-12a42e8a94e8"
  },
  {
    "quote": "And below, in that limitless chasm of Chaos, they will realise the truth of it. 'We are not the Flame!', they will cry out, 'We are but moths and we are DOOMED!'",
    "uuid": "c7174a5e-e591-49e1-9ea7-cd101a4ad5fb"
  },
  {
    "quote": "And their screams will echo amidst the pitiless cyclopean stones...",
    "uuid": "3db764c0-4477-4d2a-bcf3-7b16e4737c63"
  },
  {
    "quote": "Ruin has come to our family...",
    "uuid": "00fb8385-3655-45e2-99a2-dfd13f7cb3fc"
  },
  {
    "quote": "You remember our venerable house, opulent and imperial, gazing proudly from its stoic perch above the moor?",
    "uuid": "0fbd85cb-51f7-4b3c-813a-af03545bb3d9"
  },
  {
    "quote": "I lived all my years in that ancient, rumor-shadowed manor, fattened by decadence and luxury, and yet I began to tire of conventional extravagance.",
    "uuid": "0f268046-dbeb-4234-8b23-8852e29bbefe"
  },
  {
    "quote": "Singular, unsettling tales suggested the mansion itself was a gateway to some fabulous, unnamable power. With relic and ritual I meant every effort towards the excavation and recovery of those long buried secrets, exhausting what remained of our family fortune on swarthy workmen and sturdy shovels. At last, in the salt-soaked cracks beneath the lowest foundation, we unearthed that damnable portal of antediluvian evil.",
    "uuid": "3be1867e-2e40-4b36-8cde-c16acfb26a32"
  },
  {
    "quote": "Our every step unsettled the ancient earth. Hideous, rotten aggressors assailed us from the shadows. We drew what strength we could from our companionship, but we were in the realm of death and madness! In the end, I alone, fled, laughing and wailing, through those blackened arcades of antiquity, until consciousness failed me...",
    "uuid": "5ac8265b-5222-4361-b41b-46496ef1437f"
  },
  {
    "quote": "You remember our venerable house, opulent and imperial? It is a festering abomination! I beg you, return home, claim your birthright, and deliver our family from the ravenous, clutching shadows of the Darkest Dungeon...",
    "uuid": "ad9bffb7-5e28-426a-8519-2d815499c7cd"
  },
  {
    "quote": "You will arrive along the Old Road.",
    "uuid": "5cef3150-170f-478e-8efb-8f4df08008bd"
  },
  {
    "quote": "It winds with a troubling, serpent-like, suggestion through the corrupted countryside, leading only, I fear, to evermore tenebrous places.",
    "uuid": "61024491-81b8-4a7b-a617-acc5b53f1caa"
  },
  {
    "quote": "There is a sickness in the ancient, pitted cobbles of the Old Road, and on its writhing path, you will face viciousness, violence, and, perhaps, other damnably transcendent terrors.",
    "uuid": "ef5b45af-ac19-4bc5-bcce-2723f016ee91"
  },
  {
    "quote": "So, steel yourself, and remember, there can be no bravery without madness.",
    "uuid": "2561201d-6321-4fd7-9003-a3e33a9bd043"
  },
  {
    "quote": "The Old Road will take you to Hell, but in that gaping abyss, we will find our redemption.",
    "uuid": "814c3e8b-04c4-4f65-bdce-8111b96eba31"
  },
  {
    "quote": "Brigands have run of these lands. Keep to the side paths, the hamlet is just ahead.",
    "uuid": "b7b62305-64b5-4a45-9837-bc67b4117ca5"
  },
  {
    "quote": "Dispatch this thug in brutal fashion, that all may hear of your arrival!",
    "uuid": "265154d1-ce47-41e4-b938-7e973701a0e8"
  },
  {
    "quote": "Leave nothing unchecked. There is much to be found in forgotten places.",
    "uuid": "c9817af9-0315-4ec5-b32f-b73cf65db14b"
  },
  {
    "quote": "An ambush! Send these vermin a message: The rightful owner has returned, and their kind is no longer welcome!",
    "uuid": "0e609d06-a464-4d1c-9149-a8251b2b90f5"
  },
  {
    "quote": "Welcome home, such as it is. This squalid hamlet, these corrupted lands. They are yours now, and you are bound to them.",
    "uuid": "8ce6f0a3-e424-43ec-83d3-110462f4634a"
  },
  {
    "quote": "Most will end up here, covered in the poisoned earth, awaiting merciful Oblivion.",
    "uuid": "d3cc3e99-aecb-4799-99d6-94055e8f2a62"
  },
  {
    "quote": "Women and men, soldiers and outlaws, fools and corpses. All will find their way to us now that the road is clear.",
    "uuid": "6c9776a1-031d-427a-95f6-b130a3fe554a"
  },
  {
    "quote": "Word is travelling. Ambition is steering in other cities. We can use this.",
    "uuid": "2be64aa7-5644-4d63-9941-baefe6cfdb21"
  },
  {
    "quote": "More arrive foolishly seeking fortune and glory in this domain... Of the damned.",
    "uuid": "6c0aefdd-057b-4cc5-8380-eee4c4307630"
  },
  {
    "quote": "Great heroes can be found even here, in the mud and rain.",
    "uuid": "820de33f-6029-4087-8d3e-1e3aa98b1090"
  },
  {
    "quote": "The cobwebs have been dusted, the pews set straight. The abbey calls to the faithful.",
    "uuid": "89079fd0-ab10-4bed-9996-9fa1ea37fcfb"
  },
  {
    "quote": "A little hope, however desperate, is never without worth.",
    "uuid": "9d353ee7-9ec2-479d-8262-a32229a66783"
  },
  {
    "quote": "Gilded icons and dogmatic rituals… For some, a tonic against the bloodshed.",
    "uuid": "01e2dfab-1b49-4aa2-8023-288df4783dbb"
  },
  {
    "quote": "A man in a robe, claiming communion with the Divine? Madness...",
    "uuid": "67a7ce15-3abb-4da4-a83e-de935f757f9d"
  },
  {
    "quote": "Fresh kegs, cards and curtained rooms promise solace to the weary and broken alike.",
    "uuid": "e93353f8-58ba-44fb-9bdf-ed1dc3686b84"
  },
  {
    "quote": "With enough ale, maybe they can be inured against the horrors below.",
    "uuid": "528ea503-2fb5-43d1-9a45-463afbb9d300"
  },
  {
    "quote": "Strong drink, a game of chance, and companionship… the rush of life.",
    "uuid": "9f7c9e52-4c5d-417e-8905-aae4092cacdf"
  },
  {
    "quote": "All-manner of diversion and dalliance await those who cross the threshold with coin in hand.",
    "uuid": "f79e4907-5131-4956-8db4-781687ca7157"
  },
  {
    "quote": "Make no mistake; we will face ever greater threat – our soldiers must be ready.",
    "uuid": "b7b36ec4-ad62-4c53-a5ef-6b4a62ce8ba6"
  },
  {
    "quote": "Some may fall... but their knowledge lives on.",
    "uuid": "4f391d89-5384-418c-822c-ff28d13d4844"
  },
  {
    "quote": "Every creature has a weakness – the wise hero trains for what he will face.",
    "uuid": "485ed0a9-1852-4431-8a20-c26d9cd50337"
  },
  {
    "quote": "A strict regimen is paramount if one is to master the brutal arithmetic of combat.",
    "uuid": "9d539e25-3ac9-4afd-aebf-b610cb50f445"
  },
  {
    "quote": "The bellows blasts once again, the forge stands ready to make weapons of war.",
    "uuid": "cbcb32f8-36af-4fb3-a272-fd0b46d7658e"
  },
  {
    "quote": "A sharper sword, a stronger shield – anything to prolong a soldier’s life.",
    "uuid": "c41db17d-8f64-41e9-854d-dbc19b88ce9d"
  },
  {
    "quote": "In the end every plan relies upon a strong arm and tempered steel.",
    "uuid": "be071b66-685c-4937-9297-64a7ff3542c7"
  },
  {
    "quote": "Fan the flames, mould the metal; we are raising an army.",
    "uuid": "a542296a-161a-41d5-93d6-0f513a9ba313"
  },
  {
    "quote": "Curious methodologies and apparatus… It calms even the most tormented souls.",
    "uuid": "c746e228-cae7-4344-bd44-b6e5da95ca74"
  },
  {
    "quote": "Experimental techniques and tonics can overcome things a sharpened sword cannot.",
    "uuid": "02b08e5c-675b-4b9d-b51f-8ebc4ad66525"
  },
  {
    "quote": "The frontline of this war is not in the dungeon, but rather inside the mind.",
    "uuid": "025c5137-a29d-4f6b-8c91-6be393c6519a"
  },
  {
    "quote": "Trinkets and charms, gathered from all-the-forgotten-corners of the earth.",
    "uuid": "b65561b8-a984-4c12-8f1e-b9a4a9fc3318"
  },
  {
    "quote": "Rarity and curios… Sold at a profit, of course.",
    "uuid": "b60a6801-9390-4ec2-8c49-a6a14e5c77b9"
  },
  {
    "quote": "Idol, amulet or a lucky charm. The simplest object can be the talisman against evil.",
    "uuid": "4ee3b600-c8d2-41ba-895f-6c5e9dbed353"
  },
  {
    "quote": "An increasing stockpile of curios trinkets… Gathered from forbidden places.",
    "uuid": "d9440041-2817-4c41-ab3f-6f12261165ee"
  },
  {
    "quote": "At home in wild places, she is a stalwart survivor and a strict instructor.",
    "uuid": "c490ac70-9c18-4d2b-92ee-bc087f3f597c"
  },
  {
    "quote": "Success depends on survival.",
    "uuid": "c129efca-24ec-4bec-9d52-a72a2abd0b60"
  },
  {
    "quote": "They must learn more than brutal blood-letting – they must learn to survive.",
    "uuid": "7bc587ac-583d-413c-a8c9-5bc884034cb7"
  },
  {
    "quote": "Alone in the woods or tunnels, survival is the same. Prepare, persist, and overcome.",
    "uuid": "e9a9f514-f68d-4f0a-b841-c5bd75333d06"
  },
  {
    "quote": "In time, you will know the tragic extent of my failings...",
    "uuid": "ee0eea3c-900b-4f99-ada5-fab69f59e148"
  },
  {
    "quote": "The cost of preparedness. Measured, now in gold, later, in blood...",
    "uuid": "888f6d0d-ae52-4d65-95e6-ecf93394b3d4"
  },
  {
    "quote": "My obsession caused this great foulness, and it is shameful, that I must rely upon you to set it right.",
    "uuid": "dbff4d0c-8803-49b3-8bcd-a9eea7d505f3"
  },
  {
    "quote": "The poor caretaker... I fear his long-standing duties here have affected him.",
    "uuid": "7088a9d8-b300-41cc-b24d-0700d32804da"
  },
  {
    "quote": "Once our estate was an envy of this land.",
    "uuid": "8fe18e2d-7526-42d8-80ae-1b840e5a4051"
  },
  {
    "quote": "I was lord of this place, before the crows and rats made it their domain.",
    "uuid": "79062abe-b2b1-4f70-aa2f-787ea6fba533"
  },
  {
    "quote": "I remember days, when the sun shone, and laughter could be heard from the tavern.",
    "uuid": "ddf373e2-c5c6-4055-9b8d-bb465aafcc19"
  },
  {
    "quote": "In truth I cannot tell how much time has passed since I've sent that letter.",
    "uuid": "8140d844-5c18-4aa2-9231-043ff148e059"
  },
  {
    "quote": "Our family name, once so well-regarded, is now barely whispered aloud by decent folk.",
    "uuid": "5ec65f11-c92b-4820-ab25-fe105b9a795f"
  },
  {
    "quote": "I can still see their angry faces, as they stormed the manor... But I was dead before they found me, and the letter was on it's way.",
    "uuid": "ac7b8ad3-17cd-4949-b150-a090aea07068"
  },
  {
    "quote": "I see something long absent in the sunken faces of passers by, the glimmer of hope.",
    "uuid": "26bfdecc-2073-4d34-abd4-df45b54a4176"
  },
  {
    "quote": "We dug for months, years, eternity... And we were rewarded with madness...",
    "uuid": "7a4a830c-53d2-4b26-87b2-1e13c9b232de"
  },
  {
    "quote": "There is a great horror beneath the manor... A crawling chaos, that must be destroyed!",
    "uuid": "f2b32e11-7624-4ed5-a43a-80bb972fd0d1"
  },
  {
    "quote": "You answered the letter! Now, like me, you are a part of this place...",
    "uuid": "1f984ebd-c4cd-4e9c-9f53-1db6835065d3"
  },
  {
    "quote": "Curiosity, interest, obsession... Mile markers on my road to damnation...",
    "uuid": "f7acef21-c113-438f-bfe0-aabb6455123c"
  },
  {
    "quote": "Let me share with you terrible wonders I've come to know...",
    "uuid": "13d0ac5e-154b-4b9a-a1e7-be5f1a37f99d"
  },
  {
    "quote": "All my life I could feel an insisted gnawing at the back of my mind... It was a yearning, a thirst for discovery, which could be neither numbed, nor sated...",
    "uuid": "c9fb5475-d2d3-4c9b-9e5c-246c0233d1e4"
  },
  {
    "quote": "All the decadent horrors I've seen pale in comparison to that final crowning thing... I could not look, nor could I look away...",
    "uuid": "aaf34825-fc8a-4f33-8f63-a9e6f46d3569"
  },
  {
    "quote": "The plume and the pistol... A pitting end to my folly and a curse upon us all!",
    "uuid": "b3d52a1f-e7fa-4a18-b5f5-744c6e57d1e9"
  },
  {
    "quote": "Another soul battered and broken, cast aside like a spent torch.",
    "uuid": "1ca4572f-bcef-4bf0-9a20-024cbe010ed9"
  },
  {
    "quote": "Those without stomach for this place must move on.",
    "uuid": "6887e73d-4db5-474e-b411-098b88f02269"
  },
  {
    "quote": "Send this one to journey elsewhere, for we have need of sterner stock.",
    "uuid": "873a12ca-023f-440f-a776-70d3014197a2"
  },
  {
    "quote": "The task ahead is terrible, and weakness cannot be tolerated.",
    "uuid": "e25c30b8-c83e-4990-ba8f-14cca70c857d"
  },
  {
    "quote": "It is done, turn yourself now to the condition of those poor devils, who remain.",
    "uuid": "7d9b997a-83d9-490d-8918-6b0818c17f12"
  },
  {
    "quote": "Sloped shoulders, wild eyes and a stumbling gate - this one is no more good to us.",
    "uuid": "36b53d52-cc8c-48cf-bcda-fb97fb828566"
  },
  {
    "quote": "Suffer not the lame horse, nor the broken man...",
    "uuid": "5020a010-2df0-4146-a050-841dbece2c86"
  },
  {
    "quote": "Tortured and reclusive, this man is more dangerous, than he seems.",
    "uuid": "66d768ca-091e-4000-9cb2-2b08dadfbb30"
  },
  {
    "quote": "She searches, where others will not go and sees, what others will not.",
    "uuid": "68ca0a70-c5b2-4268-b80d-1658540425d2"
  },
  {
    "quote": "Shoot, bandage and pillage. The dancing steps of war.",
    "uuid": "6f1a3305-fe92-4393-a8df-a1a18ec99cde"
  },
  {
    "quote": "The thrill of the hunt, the promise of payment.",
    "uuid": "b5d7321b-1042-4f83-9bff-2796894ba3c5"
  },
  {
    "quote": "A mighty sword arm anchored by holy purpose. A zealous warrior.",
    "uuid": "8f3b315c-396c-4989-8e17-0e7548b7c5eb"
  },
  {
    "quote": "To those with a keen eye, gold gleams like a dagger's point.",
    "uuid": "1b970d91-1e82-4ed4-bee2-7ccfa597e12f"
  },
  {
    "quote": "Barbaric rage and unrelenting savagery make for a powerful ally.",
    "uuid": "31a5b7ff-2807-47e7-90eb-186b309c2528"
  },
  {
    "quote": "Elusive, evasive, persistent. Righteous traits for a rogue.",
    "uuid": "749ee6f9-745f-47d3-9983-eca5712ed5ba"
  },
  {
    "quote": "A lawman and his faithful beast. A bond formed by battle and bloodshed.",
    "uuid": "7af85efe-1e5c-4c1e-a1d2-be25d277c230"
  },
  {
    "quote": "He will be laughing still at the end.",
    "uuid": "818dddce-2f05-4fd2-a4e4-6d5259e1e039"
  },
  {
    "quote": "This man understands that adversity and existence are one and the same.",
    "uuid": "5a5564f6-af1c-43a9-805d-765ed5dac7f5"
  },
  {
    "quote": "The raw strength of youth may be spent, but his eye holds the secrets of a hundred campaigns.",
    "uuid": "95f5c9f5-95e4-4da6-89f5-bbcebcdac5d5"
  },
  {
    "quote": "A champion markswoman, keen for a new kind of challenge",
    "uuid": "0191ccfd-a50f-4118-a6c6-2fe8a0048f4f"
  },
  {
    "quote": "To fight the abyss, one must know it.",
    "uuid": "0d0aa56e-6099-4422-bea5-6a85d7dd4d6c"
  },
  {
    "quote": "What better laboratory than the blood-soaked battlefield?",
    "uuid": "f54b21ce-8228-4db3-9baa-057ee55c7297"
  },
  {
    "quote": "A sister of battle, pious and unrelenting!",
    "uuid": "eac6a421-cb5f-466d-8a76-51d292758f63"
  },
  {
    "quote": "The shuffling dead are silenced - we have claimed dominion over the Ruins once more!",
    "uuid": "6f07eb9b-d4fa-4c31-9b64-64334474c38e"
  },
  {
    "quote": "Pallid light filters its way through the rotting boughs...let us press on!",
    "uuid": "6218e385-4211-4ee6-acee-6d94c7b70458"
  },
  {
    "quote": "The twisting tunnels no longer exhale the toxic stench of degeneracy...",
    "uuid": "fbe0a354-96c1-4f0e-a7eb-f8202885d11c"
  },
  {
    "quote": "The frothing waters subside; the advantage is ours!",
    "uuid": "866c4905-c423-46ab-bb62-15d69c5c2143"
  },
  {
    "quote": "A new enemy - insipid and incurable.",
    "uuid": "f5a7eed3-a809-43ae-adbe-3f923e86cb10"
  },
  {
    "quote": "Tonight, the fools make merry. Tomorrow, they die laughing.",
    "uuid": "1e1a46a7-caa0-4762-98a1-d979eece43b3"
  },
  {
    "quote": "The shadows hide the guilty and guilt-ridden alike...",
    "uuid": "85f7a4cb-c9d2-4fbd-8e24-201189454a63"
  },
  {
    "quote": "To the resourceful thief, burials are merely... Ephemeral affairs.",
    "uuid": "38dfdc8e-d16d-4249-ba24-b18c0da36ef1"
  },
  {
    "quote": "Strength, purpose, and peace - all can be found in the focused mind.",
    "uuid": "a53ae7af-6343-46c6-9576-c33e4ee3730f"
  },
  {
    "quote": "Competition fosters skill and confidence...",
    "uuid": "65c8eb19-2670-4f5b-9e9d-301ec745ed57"
  },
  {
    "quote": "Seditionists and heretics skulk in the alleys - they must be found out!",
    "uuid": "e4a2d35b-0efa-4b1e-a733-03a604d3b3e6"
  },
  {
    "quote": "The man is slave to the beast, and the beast is slave to the moon.",
    "uuid": "860d047a-eec8-49d7-bce1-405bd2d8af60"
  },
  {
    "quote": "Behold - righteousness and zealotry - gleaming in the morning sun.",
    "uuid": "a94fe6d3-e0b1-4016-8f59-2be39eb866cb"
  },
  {
    "quote": "Risk and reward - a siren's call to the enterprising stalker.",
    "uuid": "e405b0df-f292-4e26-a337-43095a98290f"
  },
  {
    "quote": "Let the organ notes ring out from the Abbey - the Sisters are gathering...",
    "uuid": "c9179d92-b415-45a7-8860-ef595e6afcd0"
  },
  {
    "quote": "There will be no sleep tonight - the wild shouts and frantic drumming will see to that.",
    "uuid": "736669a2-8532-483a-b374-60682d79fe89"
  },
  {
    "quote": "They meet in secret, that none may know the horrifying depths of their inquiries.",
    "uuid": "5d49596e-30ee-4856-970b-12c0d2e5d47a"
  },
  {
    "quote": "Cast out from the 'civilized' world, these men may yet be of use to us.",
    "uuid": "5bb451b1-0d57-4f18-ae6e-0a1a4f336c02"
  },
  {
    "quote": "There is, indeed, no better place for those in search of rarities and forgotten lore...",
    "uuid": "e23c1b49-ecdd-4ae7-9af4-8f913c15e338"
  },
  {
    "quote": "A ray of sunlight. A beacon of golden hope.",
    "uuid": "14f6d61f-a9e9-49f0-9238-6bf373c6ab2f"
  },
  {
    "quote": "Windows and doors will be bolted. Tonight, something haunts the dark.",
    "uuid": "224afddb-60a4-4abf-814f-37ef3d157efd"
  },
  {
    "quote": "A troubling shortage of ale...and a notable absence of good humour.",
    "uuid": "eb5b5cdf-8859-4668-b9f7-df26c13916fa"
  },
  {
    "quote": "The beating heart of the gambling hall - now bloodless and still.",
    "uuid": "a5c45d44-f861-40f2-81b3-fdb4c63fdf2b"
  },
  {
    "quote": "Any evidence of excessive exertions must be made scarce. After all, apearances must be maintained...",
    "uuid": "8d06889b-20d3-470d-a36a-7f5c83080bc3"
  },
  {
    "quote": "Ancient and crumbling, the Abbey's masonry fares no better than the faith of its congregation.",
    "uuid": "2e4b77bb-5950-497a-bd88-d00830f4ad9b"
  },
  {
    "quote": "Woe to the sheep, for does the absence of the shepherd not invite the wolves?",
    "uuid": "718ea0be-1836-48ec-964f-4b416b2ba6bb"
  },
  {
    "quote": "No amount of scrubbing can remove the stains of such fearsome piety.",
    "uuid": "12596220-0d5e-4f3f-a20c-042a84e1358e"
  },
  {
    "quote": "Surplus - a rare and wonderful thing!",
    "uuid": "2affeabf-7467-4df8-8bd9-dd8382e2108e"
  },
  {
    "quote": "A modest offering from those few surrounding farms yet untouched by the spreading calamity.",
    "uuid": "ab0f7b05-c0ca-4c54-96a0-701b4ed665f9"
  },
  {
    "quote": "What little there is must suffice, for the time being.",
    "uuid": "fe742459-853f-4820-a00f-9e41f67d06fa"
  },
  {
    "quote": "Their customs are curious, and their generosity is notoriously short-lived.",
    "uuid": "6b7ccb50-d094-418d-a5d6-cdc720a3b8f8"
  },
  {
    "quote": "Take advantage of this faith-fueled charity - it will not last.",
    "uuid": "dc8f93a3-8599-4e35-be08-d2b51110b7ba"
  },
  {
    "quote": "Death and demise - cause for celebration!",
    "uuid": "a0cbd405-5d4f-4a40-8497-2fd409802422"
  },
  {
    "quote": "Finally the serum is working, and the side-effects are... manageable.",
    "uuid": "8eafcb38-28d2-4709-bfe9-17276f0c63fd"
  },
  {
    "quote": "The preponderance of rare and exotic injuries make this place perfect for the study of suffering.",
    "uuid": "aaa91dd1-157f-459e-9144-5c69fd6ba24f"
  },
  {
    "quote": "The town is alive with wild merriment and desperate jubilation!",
    "uuid": "427dad83-6fdd-4952-827b-403c6705b83c"
  },
  {
    "quote": "A fever of wilfull determination sweeps through the barracks!",
    "uuid": "23332797-beda-4b41-8565-9f1a55e6765b"
  },
  {
    "quote": "Let each help the other, and in so doing, help themselves...",
    "uuid": "bc7ac8c8-3f8f-4af1-91c7-999143e24ac5"
  },
  {
    "quote": "An exquisite example of craftsmanship... and futility.",
    "uuid": "d84f7b70-067c-4ff7-8767-960195b19f1a"
  },
  {
    "quote": "A finely crafted instrument of butchery and bloodshed - yours for the taking.",
    "uuid": "31d4f005-c863-4a98-880f-c93ee2d1fc0c"
  },
  {
    "quote": "Even these dirt-covered dullards have their uses - put them to work!",
    "uuid": "4cdc48cd-ee0b-4a23-9f9e-9dcdea12d598"
  },
  {
    "quote": "Perhaps things are not as bad as they seem... Muhahahahahahaha",
    "uuid": "76e52d48-2273-425c-b190-8f2f0ab8e8ab"
  },
  {
    "quote": "Your soldiers' minds are mired in malignancy - fear has taken root!",
    "uuid": "8207b678-44f8-494c-a0b7-ebe57da4e9e6"
  },
  {
    "quote": "Back across the styx - Boatman be damned!",
    "uuid": "10b45e1a-4b9f-4a68-96d2-26c03de8801f"
  },
  {
    "quote": "Life... The greatest treasure of all.",
    "uuid": "8d39bcdb-4646-4b2b-a52f-3a6bcb5e761a"
  },
  {
    "quote": "No rest, no peace for this wretched soul.",
    "uuid": "53642160-bfd8-4f61-be19-a962c48a7659"
  },
  {
    "quote": "Flames on the horizon, sulfur in the air - the wolves are at the door!",
    "uuid": "a13d21ad-b324-44f9-8c1f-e3fbd23d36f5"
  },
  {
    "quote": "Pace out the halls of your lineage one familiar, now, foreign.",
    "uuid": "4b93ca39-b88b-40b8-85e8-3b2808affd27"
  },
  {
    "quote": "The fiends must be driven back, and what better place to begin, than the seat of our noble line?",
    "uuid": "8a365983-5037-4c24-8559-74271f589fcf"
  },
  {
    "quote": "There is power in symbols. Collect the scattered scraps of faith and give comfort to the masses.",
    "uuid": "bf1e9332-3ab2-452b-9ca9-4a78a8dcabde"
  },
  {
    "quote": "Can the defiled be consecrated? Can the fallen find rest?",
    "uuid": "b7829dc0-118b-4e6d-844a-a5b72dc794f8"
  },
  {
    "quote": "I knew all these paths once, now they are as twisted as my own ambitions",
    "uuid": "895ead3c-d4e2-46a5-97d6-1f417a62ad35"
  },
  {
    "quote": "Corruption has soaked the soil, sapping all good life from these groves. Let us burn out this evil.",
    "uuid": "4b69ef91-c670-4eb9-885d-2ca69a9e495b"
  },
  {
    "quote": "Our land is remote and unneighbored. Every lost resource must be recovered.",
    "uuid": "e83b6854-8473-4fcb-87f8-57603bbaff55"
  },
  {
    "quote": "Excise the fungal tumors and the land may yet live.",
    "uuid": "a1fd3f94-a289-475b-8aef-27475a36ad10"
  },
  {
    "quote": "To prosecute our war against the swine, we must first scout their squalid homes.",
    "uuid": "e55adeda-0282-4f30-987d-c62fd946e9ad"
  },
  {
    "quote": "They breed quickly down here, in the dark, but perhaps we can slay them even faster.",
    "uuid": "e64436e9-fccd-4699-9cf9-c5d72119a0f2"
  },
  {
    "quote": "Even the fiercest beast will lay down when it has not eaten. Steal their food.",
    "uuid": "4e879d6e-42c9-47a0-b183-74f45248bdca"
  },
  {
    "quote": "The Swine draw power from their horrid markings and crude idols - tear them down!",
    "uuid": "25914821-784f-48df-9803-769a00e7a2e5"
  },
  {
    "quote": "The smell of rotting fish is almost unbearable",
    "uuid": "ce8b9b9a-8ef2-475c-a971-25199bd1cb53"
  },
  {
    "quote": "These salt-soaked caverns are teeming with pelagic nightmares. They must be flushed out.",
    "uuid": "97aa4cdc-68da-4eb8-b843-38edf5534c53"
  },
  {
    "quote": "Recover these lost shipments of rarities, that we may prevent",
    "uuid": "5d9600d1-58fa-4be7-92c1-4a8ed53bfca8"
  },
  {
    "quote": "them from falling into even less scrupulous hands...",
    "uuid": "27fb8ba9-1ce0-494f-97cb-cbd605453271"
  },
  {
    "quote": "The flopping, fish-like things abhore the warding sigils. Let us claim this place anew!",
    "uuid": "0ec30c1f-ead1-4735-9361-92595e66f8ad"
  },
  {
    "quote": "The shifted corridors and sloped vaults of our ancestry are beginning to feel familiar.",
    "uuid": "0d3b6857-c2ac-4d40-ae50-8f44133e9512"
  },
  {
    "quote": "The great Ruins belong to us, and we will find whatever secrets they hold.",
    "uuid": "bedd211a-bbea-4ef9-81f4-5936a6c5ff3e"
  },
  {
    "quote": "More bones returned to rest. Devils remanded to their abyss.",
    "uuid": "c7434806-b558-42e4-8bf0-7efc3e42d05a"
  },
  {
    "quote": "Room by room, hall by hall, we reclaim what is ours.",
    "uuid": "d2db08e3-6783-4ce9-8be2-b60961de86a2"
  },
  {
    "quote": "Tokens of hope, recovered from the encroaching dark.",
    "uuid": "a1c89d39-418a-4b57-b5ad-acdebaaf103c"
  },
  {
    "quote": "The Abbot will be grateful - the trappings of his faith have been restored.",
    "uuid": "d217782f-906d-4b80-bb16-c5ae1e018bdd"
  },
  {
    "quote": "This day belongs to the Light!",
    "uuid": "3200ffc2-238f-46f7-a008-2bdbb59ed88b"
  },
  {
    "quote": "Beacons in the darkness, stars in the emptiness of the void.",
    "uuid": "d1a93c5d-5ff4-4861-87a2-4e54f9e6c338"
  },
  {
    "quote": "Every cleared path and charted route reduces the isolation of our troubled estate.",
    "uuid": "b0401d26-a5f1-40a6-9894-5eb89a6e0ce5"
  },
  {
    "quote": "Paths and roads bring soldiers and supplies, let them arrive unharried!",
    "uuid": "6b672383-778b-4b1a-b4e2-592a24921ebf"
  },
  {
    "quote": "Driving out corruption is an endless battle, but one that must be fought.",
    "uuid": "3b172490-3c0c-46cb-b51b-c9bdadee7bc7"
  },
  {
    "quote": "The agents of pestilence will yet be driven from our woods!",
    "uuid": "195d1ecd-2384-471f-a8ce-2d0646e8b525"
  },
  {
    "quote": "These medicines will prevent the outbreak of epidemic at our struggling Hamlet.",
    "uuid": "f5a2d6be-6991-4c70-9cf1-9d30f82ccf39"
  },
  {
    "quote": "These tonics and herbs will stave off infection and neutralize contagion",
    "uuid": "18f62e3c-a981-4eaa-ab60-f90db96385a7"
  },
  {
    "quote": "Good fortune and hard work may yet arrest this plague.",
    "uuid": "cf118bd3-dcb4-44fa-b7cc-a1d6006399a5"
  },
  {
    "quote": "Disinfection, at last.",
    "uuid": "4e830c17-3850-4250-9001-030c0ba0b7f9"
  },
  {
    "quote": "The swinefolk's labyrinth may yet prove to be navigable.",
    "uuid": "c73b2a32-4e6a-495d-a222-9b21f2747bf9"
  },
  {
    "quote": "The twisting tunnels seem a little less ...impossible.",
    "uuid": "e9bb70c1-a177-4d68-baf3-5ac53392528d"
  },
  {
    "quote": "Some experiments should have never happened. You are doing just work, ending them.",
    "uuid": "7fa41719-04d7-42b9-892a-5532b91d865c"
  },
  {
    "quote": "Their squeals fade, their confidence is shaken!",
    "uuid": "f1dda83c-cb8f-439c-a2ef-bbbbc6291a08"
  },
  {
    "quote": "These foodstuffs yield double benefit: the town may eat, and the Swine will not.",
    "uuid": "c3c7c7d3-5e7f-4893-a086-5d5abbad195e"
  },
  {
    "quote": "Our supplies are replenished, the soldiers will feast tonight.",
    "uuid": "79cfcb02-3c72-415b-b5bc-5e783eb55960"
  },
  {
    "quote": "Ha ha! Let those dirty beasts worship the mud now!",
    "uuid": "b96b70cf-bcdf-45ab-849e-507f15fd04a6"
  },
  {
    "quote": "Robbed of their writings, the Swine will grow ever more ignorant - if such a thing were possible.",
    "uuid": "aaaadfec-aa7b-4ffd-8b76-56b0e5408701"
  },
  {
    "quote": "Despite its morbid aspect, this twisted, cavernous maze seems almost traversable.",
    "uuid": "b93991f9-fd0a-4650-916a-4c9aa7e097aa"
  },
  {
    "quote": "We will find all manner of great and terrible things in this watery tomb...",
    "uuid": "cd28b78a-7649-46fc-99db-fbe0addb07bc"
  },
  {
    "quote": "The pungent odour abates! The things are driven back, for a time.",
    "uuid": "f79a1d14-9fea-47a1-bcf4-627e21591cff"
  },
  {
    "quote": "At last, wholesome marine life can flourish - if indeed there is such a thing.",
    "uuid": "7c69a175-a344-4cdf-b5a3-58ca9c08a02b"
  },
  {
    "quote": "You will endure this loss and learn from it.",
    "uuid": "ad9859ea-fa56-4f75-b5b0-6d7f76d623d6"
  },
  {
    "quote": "A setback, but not the end of things!",
    "uuid": "c64c210a-b2a0-4150-a667-fdaff1a46f3e"
  },
  {
    "quote": "Regroup! Reassemble! Evil is… Timeless, after all.",
    "uuid": "5596c911-affd-43fa-9956-8f112fc20dc5"
  },
  {
    "quote": "Wounds to be tended, lessons to be learned.",
    "uuid": "42ed785c-5011-484b-abcd-8e4db87d7880"
  },
  {
    "quote": "Failure tests the mettle of heart, brain and body.",
    "uuid": "4d5945a3-7d03-4e5c-9b6a-df67b0be368f"
  },
  {
    "quote": "You cannot learn a thing you think, you know.",
    "uuid": "d42b9061-46b4-4ba9-84c3-411674c85569"
  },
  {
    "quote": "We fall so that we may learn to pick ourselves up once again.",
    "uuid": "634bbd05-030e-4787-a072-b9f8d955a25a"
  },
  {
    "quote": "Do not ruminate on this fleeting failure - the campaign is long, and victory will come.",
    "uuid": "6280cfd0-c314-494e-89b6-90f3bed4f6b9"
  },
  {
    "quote": "Where there is no peril in the task, there can be no glory in its accomplishment.",
    "uuid": "2685877a-f558-450f-ad64-91ddd31a3999"
  },
  {
    "quote": "Ignorance of your enemy and of yourself will invariably lead to defeat.",
    "uuid": "0931b854-1b2b-4e04-b38e-d5e219bbfb75"
  },
  {
    "quote": "Great adversity has a beauty - it is the fire that tempers the blade.",
    "uuid": "028e10cb-4994-471a-bcdf-d69b17f9ce4c"
  },
  {
    "quote": "Even the cold stone seems bent on preventing passage...",
    "uuid": "c84658b5-8642-4926-adfa-9fbc9e0140b3"
  },
  {
    "quote": "Nature herself, a victim of the spreading corruption, malformed with misintent.",
    "uuid": "c8c2ecfa-cdba-4d02-8127-80f83cebaa4c"
  },
  {
    "quote": "Such blockages are not suprising. These tunnels predate even the earliest settlers.",
    "uuid": "b1151304-6ed7-4420-9961-61cc3d2eaf96"
  },
  {
    "quote": "Another mariner, another misfortune.",
    "uuid": "75581752-7f89-468c-be85-ed11e7160aa9"
  },
  {
    "quote": "Without tools of iron, you must rely on flesh, an indefatigable purpose...",
    "uuid": "ec4c1cf3-15a4-4a0d-b6b5-3f9116f5ad7f"
  },
  {
    "quote": "Curious is the trapmaker's art - his efficacy unwitnessed by his own eyes.",
    "uuid": "c4bda0f9-c3e0-4d67-9199-5918b9e04541"
  },
  {
    "quote": "Cruel machinations spring to life, with a singular purpose.",
    "uuid": "00df2452-7451-4743-af15-b7de319d3f63"
  },
  {
    "quote": "Ancient traps lie in wait, unsprung and thirsting for blood...",
    "uuid": "23c48564-90af-477c-b984-aaf8b0a331bb"
  },
  {
    "quote": "Ambushed by foul invention!",
    "uuid": "eeec604d-8e68-4c61-ad34-852b7b94a85c"
  },
  {
    "quote": "Mind, that such misteps are an exception, and not the rule.",
    "uuid": "bd66df3c-ad3d-4a76-b34e-ba643bd4b323"
  },
  {
    "quote": "Carelessness will find no clemency in this place.",
    "uuid": "048743f1-5d21-41e9-ac51-706642dc265a"
  },
  {
    "quote": "Watch your step.",
    "uuid": "d650c91e-3d09-4612-b597-3ede584e8b72"
  },
  {
    "quote": "The light, the promise of safety!",
    "uuid": "6aab8e0b-99c7-4ce6-9b20-e36ae621ee1a"
  },
  {
    "quote": "A match is struck, a blazing star is born!",
    "uuid": "30aa9498-ad8b-4f38-a579-ab224de5a030"
  },
  {
    "quote": "As the light gains purchase, spirits are lifted and purposes made clear.",
    "uuid": "a914304f-2bd0-400f-9e47-7c2c59bc9537"
  },
  {
    "quote": "In radiance may we find victory!",
    "uuid": "00645c59-c3d6-4da9-9b03-fc04bd36b6bc"
  },
  {
    "quote": "The way is lit, the path is clear. We require only the strength to follow it.",
    "uuid": "7bd0ce26-eb5d-4261-aafa-3757b2faae76"
  },
  {
    "quote": "And now, the darkness holds dominion. Black as Death!",
    "uuid": "41f41d9a-3b45-4ecd-84d9-36185373af13"
  },
  {
    "quote": "The darkness holds much worst than mere trickery… and boogiemen",
    "uuid": "17599cba-84db-4c76-9b20-60d238f22618"
  },
  {
    "quote": "Darkness closes in, haunting the hearts of men.",
    "uuid": "7c630ea4-d49d-41a6-9c50-9e878d898830"
  },
  {
    "quote": "Secrets and wonders can be found in the most tenebrous corners of this place.",
    "uuid": "8ab06f01-dfc9-412c-abf5-1990d2b1ab5c"
  },
  {
    "quote": "Terrors may indeed stalk these shadows, but yonder, a glint of gold.",
    "uuid": "f514871f-2590-4081-b5d7-a706b86275a6"
  },
  {
    "quote": "A spark without kindling is a goal without hope.",
    "uuid": "0efec079-562f-402b-ac38-3f20ee060d96"
  },
  {
    "quote": "A moment of respite, a chance to steel oneself against upcoming horrors.",
    "uuid": "677f53c4-b12f-4378-9c80-58e5d1764356"
  },
  {
    "quote": "Huddled together, furtive and vulnerable, rats in a maze.",
    "uuid": "3829fac9-4c61-4cb1-8832-8f72ff2c5a66"
  },
  {
    "quote": "Circle in the dark, the battle may yet be won.",
    "uuid": "9a5aec07-4de5-4f2a-ba7b-c060834f9106"
  },
  {
    "quote": "Gathered close in tenuous firelight, an uneasy companionship.",
    "uuid": "fd665c1a-033a-48fd-bb7a-71ad73b5d3d9"
  },
  {
    "quote": "Gnawing hunger sets in, turning the body against itself, weakening the mind…",
    "uuid": "c0777903-8575-44d8-8f83-9d7975348830"
  },
  {
    "quote": "To fall for such a little thing – a bite of bread.",
    "uuid": "7346d6c6-94a2-4dee-a30f-6cff10e7cbd8"
  },
  {
    "quote": "Packs of steel and war, but nary of thought given to the plough.",
    "uuid": "4e63dd3c-3823-4072-ab88-4afc3d109e5a"
  },
  {
    "quote": "No force of will can overcome a failing body.",
    "uuid": "86c7bf8d-159f-4397-bbd7-76f8c0a00b2c"
  },
  {
    "quote": "The requirements of survival cannot be met on an empty stomach.",
    "uuid": "8f09488f-7c70-4cf1-b7f8-e4d8ae68d73e"
  },
  {
    "quote": "There can be no hope in this Hell. No hope at all...",
    "uuid": "ecf9f500-83eb-45c5-881e-a2b7a5501284"
  },
  {
    "quote": "Self-preservation is paramount, at any cost.",
    "uuid": "f9fd8aee-1bea-4d2f-a445-26afec5af8f8"
  },
  {
    "quote": "Those, who covet injury, find it in no short supply.",
    "uuid": "8cb5933f-527c-4c60-8fc2-fcb67186721f"
  },
  {
    "quote": "Frustration and fury, more destructive, than a hundred cannons.",
    "uuid": "091f8e87-69c9-490c-a6a3-b1000824f908"
  },
  {
    "quote": "Reeling, gasping, taken over the edge, into Madness!",
    "uuid": "5e7485ae-83b9-4dca-bb0e-511eb8aea432"
  },
  {
    "quote": "Fear and frailty finally claim their due...",
    "uuid": "dc0568fc-5453-4cea-8e2e-7b118bc52d2b"
  },
  {
    "quote": "The walls close in, the shadows whisper of conspiracy!",
    "uuid": "9f2ba541-1388-4af7-8fea-5c60c714053d"
  },
  {
    "quote": "Anger is power. Unleash it!",
    "uuid": "27f1fb6c-ac9b-4238-a14e-3890a78d78d4"
  },
  {
    "quote": "A moment of clarity in the eye of the storm.",
    "uuid": "9b2ba57b-9a96-497a-bb4e-96f613a7fc41"
  },
  {
    "quote": "Many fall in the face of Chaos, but not this one, not today.",
    "uuid": "b6a57354-fb82-4b2f-ba60-c40bcb8da9d6"
  },
  {
    "quote": "A moment of valor shines brightest against the backdrop of despair.",
    "uuid": "704b9519-89fd-4017-b154-cc93cc918cb1"
  },
  {
    "quote": "Adversity can foster hope and resilience.",
    "uuid": "1c66fff2-c2ad-47f2-94bb-7b56ea03b822"
  },
  {
    "quote": "Finding the stuff is only the first test. Now it must be carried home.",
    "uuid": "392e3999-c7bc-4ad1-88c7-6037ca48a02f"
  },
  {
    "quote": "Glittering gold, trinkets and baubles. Paid for in blood.",
    "uuid": "08342a33-0829-4b9b-be94-4dda8c4b05f8"
  },
  {
    "quote": "Wealth beyond measure... Awarded to the brave and the foolhardy alike.",
    "uuid": "91c35026-73b0-47b7-bf0c-cbfa3f7a3186"
  },
  {
    "quote": "If only treasure could staunch the flow of otherworldy corruption...",
    "uuid": "94f7e3dd-5a62-447c-be4f-d1dd1f249693"
  },
  {
    "quote": "A handsome reward, for a task well performed.",
    "uuid": "134a8378-59a1-418d-a0ac-e0c1f81a5a84"
  },
  {
    "quote": "Forture, waiting to be spent.",
    "uuid": "5584f2f1-c470-4b9d-9e54-d51aca92fa61"
  },
  {
    "quote": "Well struck!",
    "uuid": "16e65366-988f-4f2b-81f2-5ea35bb03d9a"
  },
  {
    "quote": "A powerful blow!",
    "uuid": "1f6672d6-3f9b-4dcf-8d1e-ac5a5cdfb245"
  },
  {
    "quote": "A singular strike!",
    "uuid": "8199796c-42ae-4fa9-8167-098e98711fa9"
  },
  {
    "quote": "A devastating blow!",
    "uuid": "e2e708e3-92d8-494e-be2e-706910c59e15"
  },
  {
    "quote": "Masterfully executed!",
    "uuid": "956322be-1232-49a6-bff4-1c2d3e77f565"
  },
  {
    "quote": "Impressive!",
    "uuid": "325c3fa3-198f-42a0-8996-697c338a0a33"
  },
  {
    "quote": "Precision and power!",
    "uuid": "000339e1-21dc-424a-8b0a-a2689ded85cb"
  },
  {
    "quote": "A decisive pummeling!",
    "uuid": "1f49f0a8-9740-4610-88db-b70714f7182a"
  },
  {
    "quote": "The ground quakes!",
    "uuid": "e3b71c26-84b4-46fd-89cf-62c5b871089e"
  },
  {
    "quote": "Grievous injury, palpable fear...",
    "uuid": "fc0d5d48-3aaf-4823-82bc-6cf8324ceb57"
  },
  {
    "quote": "Death waits for the slightest lapse in concentration.",
    "uuid": "b749472b-6c7a-4fb1-b3a3-760147200952"
  },
  {
    "quote": "Dazed, reeling, about to break.",
    "uuid": "a64fa1c7-0f7b-43ea-8e43-2bc4942ab264"
  },
  {
    "quote": "How quickly the tide turns!",
    "uuid": "3eb4bbe1-3d0e-4f61-bcf4-175ec3081158"
  },
  {
    "quote": "Mortality clarified in a single strike!",
    "uuid": "94aebd2c-9a71-440d-83a5-d1e96aff80d0"
  },
  {
    "quote": "Such a terrible assault cannot be left unanswered...",
    "uuid": "2b517d42-020c-477c-b2b7-bb42d77c6377"
  },
  {
    "quote": "Exposed to a killing blow!",
    "uuid": "f0e032c8-eb5f-42b1-b32b-cf8b52b1a1e3"
  },
  {
    "quote": "Unnerved, unbalanced...",
    "uuid": "71772cc9-ce30-4510-87da-bac72c156191"
  },
  {
    "quote": "A dizzying blow to body and brain!",
    "uuid": "8252d675-6a06-43bd-8e20-c2a4e5e8bec2"
  },
  {
    "quote": "Ringing ears, blurred vision... The end approaches...",
    "uuid": "a69b74ee-0419-46d6-944e-d2db37329451"
  },
  {
    "quote": "Confidence surges as the enemy crumbles!",
    "uuid": "d9b62529-693e-4e44-9091-0aa1fa6a1f30"
  },
  {
    "quote": "Continue the onslaught! Destroy! Them! ALL!",
    "uuid": "1e8f88ec-8631-4f15-a117-8b4a329632e9"
  },
  {
    "quote": "Their formation is broken! Maintain the offensive!",
    "uuid": "ba317d47-8dd7-49a1-a40a-7f0f1a175a49"
  },
  {
    "quote": "Press this advantage. Give them no quarter!",
    "uuid": "62228551-f706-4e0c-a056-af1ef1eb2947"
  },
  {
    "quote": "As the fiend falls, a faint hope blossoms.",
    "uuid": "1132ea0c-aa78-4589-8be7-71a77a159844"
  },
  {
    "quote": "Executed with impunity!",
    "uuid": "f7c07c3d-c90d-46e0-b62a-fd9f1e6f11fd"
  },
  {
    "quote": "Begone, fiend!",
    "uuid": "0320958c-ac58-45c6-887a-d3bfe6e02c0c"
  },
  {
    "quote": "Decimated!",
    "uuid": "52a29f41-6494-43b7-a5be-8623afe2a3c9"
  },
  {
    "quote": "Destroyed!",
    "uuid": "2cb839bd-18da-42c9-a386-86faa219631b"
  },
  {
    "quote": "Obliterated!",
    "uuid": "6cd80ca5-4c52-42cb-b24a-1ec7ca5eea0a"
  },
  {
    "quote": "Annihilated!",
    "uuid": "69b528b7-3a6b-4bd0-9210-4306aa6d442c"
  },
  {
    "quote": "Eradicated!",
    "uuid": "335887a9-e058-458e-b6bd-e7d7f8054fc8"
  },
  {
    "quote": "Another one falls!",
    "uuid": "cf550717-cefd-4bd1-a4ed-e924d5cdc9e3"
  },
  {
    "quote": "Back to the Pit!",
    "uuid": "7467f265-ebf4-49c3-ad1b-ac179b0dadff"
  },
  {
    "quote": "Great is the weapon, that cuts on its own!",
    "uuid": "9d8bcb5d-f5a7-4401-a6b7-7a8528c4867b"
  },
  {
    "quote": "A slow death, unforseen, unforgiving...",
    "uuid": "520f3cf3-2d56-444e-b068-fd1cac75df8f"
  },
  {
    "quote": "Death by inches...",
    "uuid": "23eb7d72-9319-44a5-bbb1-87247111dc94"
  },
  {
    "quote": "Slowly, gently, this is how life is taken.",
    "uuid": "c91f7d9e-f8de-482e-9607-95a58c8b7575"
  },
  {
    "quote": "The bigger the beast, the greater the glory.",
    "uuid": "367e25aa-cf81-4312-925a-a4f938cc039a"
  },
  {
    "quote": "Their cursed champion falls!",
    "uuid": "91906234-595d-4c21-acee-226b9deada93"
  },
  {
    "quote": "Prodigious size alone does not dissuade the sharpened blade.",
    "uuid": "a15a8768-cb7b-4d2d-9e70-844fac9e2ff2"
  },
  {
    "quote": "Monster's size has no intrinsic merit... Unless, inordinate exsanguination be considered a virtue.",
    "uuid": "a9fe8507-eb71-4d43-9e62-ec1e456fcd8c"
  },
  {
    "quote": "Injury and despondance set the stage for heroism...or cowardice.",
    "uuid": "41d10c65-0477-4a97-a7e2-b8a1a21c77c7"
  },
  {
    "quote": "A hand's breadth from becoming unwound.",
    "uuid": "f9949a48-bfbe-4367-9087-5f8f844d7a2b"
  },
  {
    "quote": "And now the true test: hold fast or expire.",
    "uuid": "6cb479c0-119b-41c9-ae7b-ae9440128ca7"
  },
  {
    "quote": "As life ebbs, terrible vistas of emptiness reveal themselves.",
    "uuid": "34aec644-89f8-4242-8bab-6df537e26166"
  },
  {
    "quote": "Perched at the very precipice of oblivion.",
    "uuid": "b71eec87-4342-446e-af75-d230611dd32e"
  },
  {
    "quote": "This is no place for the weak or foolhardy.",
    "uuid": "4d9516aa-cd77-4973-86e0-af12c545ea48"
  },
  {
    "quote": "More blood soaks the soil, feeding the evil therein.",
    "uuid": "61e6a283-e308-46b5-ad9b-47f14519b045"
  },
  {
    "quote": "Another life wasted in the pursuit of glory and gold.",
    "uuid": "4787c568-4412-4eba-aa08-c283511e7361"
  },
  {
    "quote": "More dust, more ashes...more disappointment.",
    "uuid": "1f38aca4-2e69-43df-9af8-cbe86008d6fa"
  },
  {
    "quote": "Survival is a tenuous proposition in this sprawling tomb.",
    "uuid": "94dba196-73b3-4da0-84fa-872c9a0d2a53"
  },
  {
    "quote": "These nightmarish creatures can be felled, they can be beaten!",
    "uuid": "e2087d52-22fe-4159-a4f9-53cfb4e1e1de"
  },
  {
    "quote": "Remind yourself that overconfidence is a slow and insidious killer.",
    "uuid": "a2754d77-966f-41cf-bd5e-47848722cbb5"
  },
  {
    "quote": "Success, so clearly in view. Or, is it merely a trick of the light?",
    "uuid": "e79575f4-258c-4c12-8f0a-ab10a34f03b8"
  },
  {
    "quote": "A trifling victory, but a victory nonetheless.",
    "uuid": "be579ea4-faa1-42e7-b573-68bf5d08b6dd"
  },
  {
    "quote": "This expedition, at least, promises success.",
    "uuid": "245eef4e-6520-4b5e-b1a2-5f038b9662d5"
  },
  {
    "quote": "As victories mount, so too will resistance.",
    "uuid": "be24b3d8-78e2-4b92-b2b7-d7e2cd0d4f7d"
  },
  {
    "quote": "A victory, perhaps a turning point.",
    "uuid": "b157da84-a29d-4e6e-962b-4654296ea98a"
  },
  {
    "quote": "Seize this momentum! Push on, to the task's end!",
    "uuid": "59be2081-33a2-4f85-9cc1-1780abe94c6e"
  },
  {
    "quote": "Be wary, triumphant pride precipitates a dizzying fall.",
    "uuid": "d88588e9-ed56-428c-ba32-00cf834ad0cf"
  },
  {
    "quote": "Foolish horrors! Brought low and driven into the mud!",
    "uuid": "8a04f1cf-96f2-42fb-9b3b-5b1d326a5570"
  },
  {
    "quote": "The sin is not in being outmatched, but in failing to recognize it.",
    "uuid": "8a67c872-1b86-4715-88a9-aa64ef49862e"
  },
  {
    "quote": "The wise general cuts losses and regroups.",
    "uuid": "bc2e947e-b127-4342-885e-196aa98f9ebd"
  },
  {
    "quote": "This skirmish may be lost, but the battle may yet be won.",
    "uuid": "57a4a5ed-0000-460e-9e97-76b5874e26f6"
  },
  {
    "quote": "Cornered, trapped and forced to fight on!",
    "uuid": "592fdf29-ff78-4e85-ab1d-2aa4de173ec3"
  },
  {
    "quote": "True desperation is known only when escape is impossible.",
    "uuid": "df9cef80-f581-4c6f-850d-7e07309b2b6e"
  },
  {
    "quote": "No chance for egress! Will this be a massacre?",
    "uuid": "881a1bf2-60f4-4871-bd0f-263d9706fccd"
  },
  {
    "quote": "Mastery over life and death was chief among my early pursuits. I began in humility, but my ambition was limitless. Who could have divined the prophetic import of something as unremarkable as a twitch in the leg of dead rat?",
    "uuid": "51bff0e9-48ed-4b69-a701-89430983f917"
  },
  {
    "quote": "I entertained a delegation of experts from overseas, eager to plumb the depths of their knowledge and share with them certain techniques and alchemical processes I had found to yield wondrous and terrifying results. Having learned all I could from my visiting guests, I murdered them as they slept.",
    "uuid": "baba2b98-4afe-4b88-a443-5782895875e4"
  },
  {
    "quote": "I brought my colleagues back with much of their intellect intact. A remarkable triumph for even the most experienced necromancer. Freed from the trappings of their humanity, they applied their terrible trade anew. The dead reviving the dead. On and on. Down the years. Forever.",
    "uuid": "48ad2052-ac07-43de-a8bf-f784060787ff"
  },
  {
    "quote": "Excavations beneath the manor was well underway, when a particularly ragged indigent arrived in the Hamlet. This filthy, toothless miscreant posted an uncanny knowledge of my ambitions and prognosticated publicly, that, left unchecked, I would soon unleash doom upon the world.",
    "uuid": "3dcc8734-5ec6-4967-9453-87e9ac89a59f"
  },
  {
    "quote": "This raving creature had to be silenced, but doing so proved maddeningly impossible. How had he survived the stockades, the icy waters and knives i delivered so enthusiastically into his back? How had he returned, time and time again, to rouse the townsfolk with his wild speculations and prophecies?",
    "uuid": "e9a6161a-1c84-4a82-9b76-b59ab4ed7500"
  },
  {
    "quote": "Finally, resign to his uncommon corporeal resilience, I lured him to the dig. There, I showed him the thing and detailed the full extent of my plans. Triumphantly, I watched, as he tore his eyes from their sockets and ran shrieking into the shadows, wailing maniacally, that the end was upon us all.",
    "uuid": "af4f8cb3-cfb3-4625-a6f1-ebf928d55ec7"
  },
  {
    "quote": "I had collected many rare and elusive volumes on ancient herbal properties and was set to enjoy several weeks immersed in comfortable study. My work was interrupted, however, by a singularly striking young woman, who insisted on repeated calls to the house.",
    "uuid": "d69140eb-8627-449d-8603-923ab36eebe6"
  },
  {
    "quote": "Her knowledge of horticulturism and its role in various arcane practices impressed me greatly. My licentious impulse gave way to a genuine professional respect, and together we began to plant, harvest, and brew.",
    "uuid": "e0d82d93-acba-48a0-b86d-cc4ca66c63a5"
  },
  {
    "quote": "As time wore on, her wild policy of self-experimentation grew intolerable. She quaffed all manner of strange fungii, herbs and concoctions, intent on gaining some insight into the horror we both knew to be growing beneath us. The change in her was appalling, and, no longer able to stomach it, I sent her to live in the Weald, where her wildness would be welcomed.",
    "uuid": "6a057d6c-cec4-4e50-a722-5e887849a727"
  },
  {
    "quote": "Simple folk are by their nature loquacious, and the denizens of the Hamlet were no exception. It was not long before rumors of my morbid genius and secret of excavations began to fuel local legend. In the face of my increasingly egregious flaunting of public taboos, awe turned to ire, and demonstrations were held in the town square",
    "uuid": "d6072386-a3a9-4f17-b447-31c83ce1bc16"
  },
  {
    "quote": "The wild whispers of heresy roused the rabble to violent action. Such was the general air of rebellion, that even my generous offer of gold to the local constabulary was rebuffed. To reassert my rule, I sought out unscrupulous men skilled in the application of force. Tight-lipped and terrifying, these mercenaries brought with them a war machine of terrible implication.",
    "uuid": "607fb0ff-9acd-430b-8600-69e0a30c2593"
  },
  {
    "quote": "Eager to end the tiresome domestic distraction, I instructed my newly formed militia of hardened bandits, brigands and killers to go forth and do their work. Compliance and order were restored, and annoysome population of the Hamlet was culled to more... Manageable numbers.",
    "uuid": "e8f48f08-db03-4dd9-ac51-3c6f494f40d6"
  },
  {
    "quote": "The ways and rituals of blood sacrifice are difficult to master. Those from beyond require a physical vessel, if they are to make the crossing into our reality. The timing of the chants is imperative. Without the proper utterances and precise intervals the process can fail spectacularly.",
    "uuid": "f0b327c3-ff96-410a-aa72-e8fe493cb016"
  },
  {
    "quote": "My first attempts at summoning were crude and the results disappointing. I soon found however, that the type and condition of the host's meat was a critical factor. The best results came from pigs, whose flesh is most like that of men.",
    "uuid": "c3155efc-ec44-4184-a641-c80d61475523"
  },
  {
    "quote": "The great thing I had managed to bring through was brutish and stupid. Moreover, it required prodigious amounts of meat to sustain itself. But this is only a trifling concern. After all, I had a village full of it.",
    "uuid": "dbaa2c17-7dab-4afc-9dc1-cc901ada8dcf"
  },
  {
    "quote": "My zeal for blood rituals and summoning rites had begun to ebb, as each attempt invariably brought only failure and disappointment. Progress was halting, and the rapidly accumulating surplus of wasted flesh had become... Burdensome.",
    "uuid": "f2bdb9b6-3c18-48a5-ae8f-24d85690d51e"
  },
  {
    "quote": "I could not store such a prodigious amount of offal, not could I rid myself of it easily, possessed, as it was, by unnamable things from outer spheres. When excavations beneath the manor broke through into an ancient network of aqueducts and tunnels, I knew I had found a solution to the problem of disposal.",
    "uuid": "01077bde-7d63-47c1-a795-84721b23e67e"
  },
  {
    "quote": "The spasmodically squirming, braying and snorting half-corpses were heaped each upon the other until at last I was rid of them. The Warrens had become a landfill of snout and hoof, bristle and bone. A mountainous, twitching mass of misshapen flesh, fusing itself together, in the darkness.",
    "uuid": "b73f9e0f-83f3-4336-a97e-e1d0e7c3fb06"
  },
  {
    "quote": "My lofty position wasn't always accompanied by the fear of office, and there was a time, when I could walk the streets or raise a glass at the tavern, without concern for molestation. Faithful, as the tide, one precocious village waif made it her hobby to shadow my every errand. It was charming, then. Troublesome, later.",
    "uuid": "6a0e3be8-256b-46ea-8feb-cb91354a93c6"
  },
  {
    "quote": "In financial desperation I've struck a bargain with the ancient things, that surfaced in search of sacrifice, when the moon was right. Their price was the delivery of an obscure idol and one other item of troubling portent. The pact struck, my new found accomplices slipped silently beneath the brackish water. A fearful stirring at the edge of the torchlight betrayed a familiar witness and gifted me with malign inspiration.",
    "uuid": "df246064-7b14-46be-aeb7-afc3709b01e9"
  },
  {
    "quote": "Under the blood moon I lured my wide-eyed prey to the pier's edge. Before she could properly appreciate her position I clamped down a manacle, chaining her to the leering idol. A small push was sufficient to send both into the icy waters. And one at length the tide receded, jewels of the most magnificent grandeur lay scattered upon the shore.",
    "uuid": "d1817315-2ad2-4d2f-b5ad-09e5657b7087"
  },
  {
    "quote": "Prying eyes had become a nuisance along the Old Road, and so I undertook to receive my most curious deliveries by a way of marine shipments. A sheltered jetty was accessible by a narrow stone stair off the back of the manor, and the discrete system of pulleys could hoist even the heaviest prizes up the rock face from the securely tied dingy below.",
    "uuid": "d10bbb3a-21dc-413d-a615-156638bba7d5"
  },
  {
    "quote": "I employed a crew of particularly unsavory mariners, who, for a time, sailed the four corners at my behest, retrieving many valuable artifacts, relics and rare texts. Predictably, they increased their tariffs to counter my intense stipulation of secrecy. Such resources had long been exhausted, of course, and so I prepared an alternative payment.",
    "uuid": "93cfacdf-115c-4631-8d2b-b45ffbf90954"
  },
  {
    "quote": "While the greedy dogs slept off their revelry, I hexed their anchor with every twisted incantation I could master, imbuing it with the weight of my ambition and my contempt for their crude extortion. At the witching hour, the anchor pulled with preternatural force, dragging craft and crew down into the depths. They must have cried out, but no sound escaped the swirling black waters...",
    "uuid": "e60f90d6-349d-4d07-88c9-80622d31780d"
  },
  {
    "quote": "A Devil walks these halls. Only the mad or the desperate go in search of him.",
    "uuid": "56c8e59b-2fdb-4c72-b86d-36baf70c74bf"
  },
  {
    "quote": "Towering. Fierce. Terrible. Nightmare made material.",
    "uuid": "599cb707-7a56-45ad-bb9c-6f0c19b5394b"
  },
  {
    "quote": "With no living sinew to actuate them, will these walking bones finally fail?",
    "uuid": "f6c76c2e-5a94-4921-98af-1bf2eacdba9c"
  },
  {
    "quote": "Even the reanimated bones can fell. Even the dead can die again.",
    "uuid": "b2c362ac-0dc9-46c3-9c37-40dd54215434"
  },
  {
    "quote": "There's method in the wild corruption here. It bears a form most wretched and malevolent.",
    "uuid": "8a30a28a-04a9-43e0-b5c5-442e950c7ca2"
  },
  {
    "quote": "Twisted and maniacal, a slathering testament to the powers of corruption.",
    "uuid": "99afb9aa-2933-486d-a5be-d41e2407e74d"
  },
  {
    "quote": "Leave her corpse to rot, consumed by the spores she spawned.",
    "uuid": "82b35937-d6bf-4d04-bbf3-b42729041f3d"
  },
  {
    "quote": "The wood is still poisoned, the way is still blocked, but, less people will be eaten.",
    "uuid": "0923d349-5aad-45e3-9a20-ac4085c8c76a"
  },
  {
    "quote": "A nameless abomination, a testament to my failures. It must be destroyed!",
    "uuid": "8820c12c-e15b-4e95-872c-a8f1542f31d5"
  },
  {
    "quote": "It is a travesty. A blundering mountain of hatred and rage.",
    "uuid": "3fbfb497-44d2-4f16-91d9-126c2c0cd687"
  },
  {
    "quote": "This thing is even more horrible in death. Liquefaction cannot come soon enough.",
    "uuid": "0f81d1e6-1458-4b39-9c9b-09fe96f1c15d"
  },
  {
    "quote": "How many rats will it take to gnaw through a ton of putrid flesh?",
    "uuid": "6c10937c-856b-4e83-a033-ef1e78103045"
  },
  {
    "quote": "The echoes of his mindless teetering reverberate maddeningly.",
    "uuid": "81be322a-4bdf-4eb0-a3d4-13899a125975"
  },
  {
    "quote": "The madman hides there, behind the pews, spouting his mindless drivel.",
    "uuid": "7106e70d-0ac1-4284-ae9d-bf937e2f867a"
  },
  {
    "quote": "Did he foresee his own demise? I care not, so long as he remains dead.",
    "uuid": "09ebc4ec-5c63-4221-a736-baddbe6d50e3"
  },
  {
    "quote": "In life, his claims to precognition were dubious at best, in death, they are ridiculous.",
    "uuid": "a9f0943b-2175-4e4f-a064-a1b18b847ef3"
  },
  {
    "quote": "The smell of sulfur and gunpowder hangs in the air. The war machine is close.",
    "uuid": "532125ef-c719-499e-b8b9-5fbad2399198"
  },
  {
    "quote": "A marvel of technology, the engine of destruction!",
    "uuid": "ac93d818-00e9-4a33-bc31-c6778bdacc21"
  },
  {
    "quote": "The corpse of twisted metal and splintered wood... At home amongst the headstones.",
    "uuid": "7dceca7d-b1dd-4ca7-bbdc-c5d9eeb4a937"
  },
  {
    "quote": "The brigands are UNDONE. Our family crest is once again the symbol of strength.",
    "uuid": "8c06e96a-4c44-4324-9a6c-57683d4a46fb"
  },
  {
    "quote": "The thing is more terrible, than I can describe. An incoherent jumbled organ, sinew and bone.",
    "uuid": "23cbbbee-009b-4da6-b653-40527600103d"
  },
  {
    "quote": "Squirming, contorting and ever expanding. This horror must be unmade!",
    "uuid": "927ac343-45ac-4374-aa2a-19203ddfc874"
  },
  {
    "quote": "It is as grotesque in death as it was in life...",
    "uuid": "d213006a-aa9b-4469-897c-2a0cdfe5cb75"
  },
  {
    "quote": "Its destruction is a small consolation, giving the implications of its terrible existance.",
    "uuid": "bf49b1b7-3465-4c03-8e2f-f8b3f367e35b"
  },
  {
    "quote": "I always wondered what become to the unfortunate little waif.",
    "uuid": "49a134f6-1674-4785-88cd-91e962596709"
  },
  {
    "quote": "The aquatic devils remade the poor girl in their image. Now, she is their queen and their slave!",
    "uuid": "071aa3ca-bc95-4b14-912b-831af0ef280a"
  },
  {
    "quote": "Tedious matriarch! Vile queen of the aquatic depths! She has no place in the sane world!",
    "uuid": "db226b1f-6fc6-4850-b54e-b1f5f4748876"
  },
  {
    "quote": "Seafaring trade, the bloodlife of any port, can resume again, now that the routes are safe.",
    "uuid": "fee60db5-f1a5-45d5-8335-dbc1d79d7a78"
  },
  {
    "quote": "The poor devils, chained and drowning, for eternity...",
    "uuid": "72e3909c-48ce-4298-b62b-58b914b73245"
  },
  {
    "quote": "Even in death, the captain shouts his orders and his crew obeys!",
    "uuid": "9b2b7657-50b5-41ad-b64c-8edfa2e60223"
  },
  {
    "quote": "They are cursed to float forever, deep in the swirling blackness, far beyond the light's reach.",
    "uuid": "93a519a4-db65-4a7c-be51-c1ed7709d9de"
  },
  {
    "quote": "Finally, a sailors' death for captain and crew... Fitting.",
    "uuid": "bf611e3a-4cca-430f-8dc6-3dbb3a86646c"
  },
  {
    "quote": "Once again, the stars are right, and the Manor sits at the very epicenter of cosmic unrest. Cultists rally to their twisted idols, and great gongs sound in anticipation of the coming sacrifices. Far below, life-laden shadows pulse to the unrelenting rhythm of a beating heart...",
    "uuid": "5c879316-ec16-4d1d-903a-c3e535809a88"
  },
  {
    "quote": "The blood of the fallen flows ever downward along these titan spires - the creature fattens itself on your failures...",
    "uuid": "c32daab0-7fb2-4a19-9031-121783e33fac"
  },
  {
    "quote": "You have merely glimpsed the edge of the abyss, but it is enough to trigger the cycle of revelation. Now, like me, you will begin to see things as they truly are...",
    "uuid": "647ca1a1-bd83-440a-9abb-e4854a0f3495"
  },
  {
    "quote": "The thing has no name, for it needs no language. Nevertheless, those who would submit to its wordless will thing are rewarded, in a fashion. The creature's blessings are as repulsive as they",
    "uuid": "1bfe1cb5-089f-409b-b872-96b91567302d"
  },
  {
    "quote": "are robust. Twisted, half-human monstrosities stalk the flesh-ridden halls, protecting their gestating god.",
    "uuid": "9565bca9-1461-4644-a50b-ac79386439ba"
  },
  {
    "quote": "Madness made flesh! It crawls steadily upward from the pit, supported by the lattice of cyclopean pillars...",
    "uuid": "9164016a-f798-4914-bfde-1952f511efdc"
  },
  {
    "quote": "The maniacal cultists are quelled for a time, but there can be no celebration. Your progress is measured only in progressive realization, and dawning horror. You are in the shadow of the end.",
    "uuid": "611b273a-aa44-4ffb-93a0-943469064dde"
  },
  {
    "quote": "The interminable stone halls are but an antechamber! The creature is vast beyond measure, and must be battled from within. Step over the threshold and let the terrible truth worm its way into your mind.",
    "uuid": "b59d06d2-d168-4e14-a9d2-51edc14d2bda"
  },
  {
    "quote": "The Gateless Gate. A maddening aperture to realms beyond human understanding...",
    "uuid": "d8bc76fa-304f-4358-83a5-fbf6247f3f1a"
  },
  {
    "quote": "At last, the twisted heart of the world is laid bare – for sword, or supplication.",
    "uuid": "c6aaafb7-c7bb-428b-94e0-b3ecbf74b5db"
  },
  {
    "quote": "In all my terrible researches, what I sought was a glimpse behind the veil – a crumb of cosmic truth. I found it here, and in that moment of brain-blasting realization, I ceased to be a man, and became a Herald, an Avatar of the crawling chaos.",
    "uuid": "4768dc50-ec30-4556-a857-d2e829383dfc"
  },
  {
    "quote": "Life feeds on life. In your petty pursuit of family redemption, you consume those who rally to your cause, and in so doing, you strengthen the Thing - accelerating the end! This is as it should be...it is why you are here.",
    "uuid": "d1a04b0e-de5f-4ad5-af92-d924b920d249"
  },
  {
    "quote": "We are chained here forever, you and I, at the end of the world. Free yourself, rouse the Thing, and embrace the ineffable cosmic hideousness that lives within us all.",
    "uuid": "880486a2-b092-4310-b2ae-22dc6661d6e0"
  },
  {
    "quote": "You still foolishly consider yourself an entity separate from the whole. I know better, and I. Will. Show you.",
    "uuid": "f9641fbe-b13c-44ad-92a1-a0ec8cb8a79f"
  },
  {
    "quote": "The flesh is fluid – it can be changed, reshaped, remade!",
    "uuid": "4326f396-e7ca-40f5-aa25-465e7fc7d2e1"
  },
  {
    "quote": "The flesh is immortal, it is undying! Pray it does not take too hideous a form...",
    "uuid": "335a1cb0-9a78-427e-b025-4aa2d10a86a3"
  },
  {
    "quote": "Behold the Heart of the World! Progenitor of life, Father and Mother, Alpha and Omega - our creator and our destroyer!",
    "uuid": "44d72a77-b876-4820-b5b2-f2f4e9408fe9"
  },
  {
    "quote": "A hollow and ridiculous notion. We are born of this thing, made from it, and we will be returned to it in time.",
    "uuid": "0fd7da3d-071b-458f-8002-b1470c9bdd8b"
  },
  {
    "quote": "The great family of man. A profusion of errant flesh. Multiplying, swarming, living, dying.",
    "uuid": "9fc9016e-712e-4359-94fa-c7f7a81695ce"
  },
  {
    "quote": "Until the stars align in their inexorable formation and what sleeps is aroused once more. To hatch from this fragile shell of earth and rock, and bring our inescapable end.",
    "uuid": "0fe1a6ae-1c8f-4e81-bb3a-a0a950603378"
  },
  {
    "quote": "So, seek solace in a manner befitting your lineage, and take up your nugatory vigil, haunted forever by that sickening prose, echoing through the infinite blackness of space and time",
    "uuid": "d9433a8e-d20d-44c6-b712-b102c01c8f6a"
  }
]
